%rebase layout nav_collapse_status='about'

<div class="container">

    <div class="page-header">
<h2>公司介绍</h2>
</div>
<ul>
    <p>上海湘锑贸易有限公司背后依靠湖南宏源锑业有限公司，宏源锑业有限公司是由创建于1978年的原湖南宏源锑矿改制而成的股份制企业，属中国大型锑矿之一，是湖南省较大的集采、选、冶、产品开发和贸易为一体的工贸企业，公司坐落于益阳市新型工业园，占地380余亩。</p>

<p>公司一贯致力于锑品的开发和技术的创新，目前已形成年产高纯度氧化锑10000余吨，无尘氧化锑、精锑及其他锑制品6000余吨。多年来产品商检合格率100%，产品出口占总销量的80%，远销欧美、日本、韩国、台湾、香港等国家和地区。产品以其优良、文档的品质深受国内外客户的信赖。</p>

<p>公司经济实力和技术力量雄厚，技术装备和工艺水平位居国内先进行列。1999年通过ISO9002质量体系认证，2001年获得国家经贸委和外经贸部核准的首批锑品出口供货企业资格，2003年获准进出口经营资格。</p>

<p>
公司秉承“诚信为本，质量为先”的经营理念！热忱欢迎各界朋友进行各种形式的真诚合作。
</p>
</ul>
<hr>
</div>


